{
  "LuaSnip": { "branch": "master" },
  "blamer.nvim": { "branch": "master" },
  "cmp-nvim-lsp": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "diffview.nvim": { "branch": "main" },
  "express_line.nvim": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "harpoon": { "branch": "harpoon2" },
  "lazy.nvim": { "branch": "main" },
  "lsp_lines.nvim": { "branch": "main" },
  "lspkind.nvim": { "branch": "master" },
  "luarocks.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "neogit": { "branch": "master" },
  "neorg": { "branch": "main" },
  "nerdcommenter": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-devdocs": { "branch": "master" },
  "nvim-highlight-colors": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "playground": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "sniprun": { "branch": "master" },
  "tabular": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "undotree": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-kamailio-syntax": { "branch": "master" },
  "vim-table-mode": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vim-wakatime": { "branch": "master" }
}

